<?php

return [
    'main_title_description' => 'سرتیتر اصلی صفحه در این قسمت قرار می گیرد.',
    'slug_description' => 'لینک آدرس اصلی صفحه با این نام معرفی می شود.',
    'category_description' => 'دسته بندی های اصلی این قسمت در اینجا قرار می گیرد.',
    'main_description_helper' => 'خلاصه متن قسمتی از کل است که در گالری به نمایش در می آید.',
    'body' => 'متن اصلی که در صفحه نمایش داده می شود در اینجا ثبت می شود.',
    "save_archieve_description" => 'ذخیره سازی قبل از انتشار',
    'settings_changed' => 'تنظیمات با موفقیت بروز رسانی شد',
    'sms_api_settings' => 'در این قسمت کد API پیامک قرار می گیرد.',
    'sms_phone' => 'شماره همراه ارسال پیامک در این قسمت قرار می گیرد.',
    'mobile_register' => 'کاربر با استفاده از موبایل می تواند ثبت نام کند',
    'username_description' => 'نام کاربری نامی است که به صورت پیشفرض برای کاربر در نظر گرفته می شود',
    'story' => 'توضیحاتی از کاربر در این قسمت قرار می گیرد',
    'skills' => 'در این قسمت کاربر مهارت های خود را یادداشت می کند',
    'email_description' => 'شما در این قسمت می بایست ایمیل کاربری را وارد نمائید.',
    'role_name_description' => 'نام کلی یک نقش در این قسمت قرار می گیرد.',
    'role_permission_description' => 'دسترسی نقش ها را در این قسمت قرار می دهد.',
    'api_connection' => 'دسترسی و یا عدم دسترسی به اتصال API را ایجاد می کند.',
    'api_method' => 'متد های API را می توانید از این قسمت انتخاب کنید.',
];